Repository: wp-plugins/mystickymenu
Catalog: languages/mystickymenu-*.po
Languages: es_es, hr_hr

source: myStickymenu Settings
es_es: Configuraciones de myStickymenu
hr_hr: myStickymenu Postavke

source: myStickymenu Options
es_es: Opciones de myStickymenu
hr_hr: myStickymenu Opcije

source: Sticky Class
es_es: Clase de Sticky
hr_hr: Sticky klasa

source: Sticky z-index
es_es: z-index de Sticky

source: Sticky Background Color
es_es: Color de Fondo de Sticky
hr_hr: Sticky pozadinska boja

source: Sticky Opacity
es_es: Opacidad de Sticky
hr_hr: Sticky prozirnost

source: Sticky Transition Time
es_es: Tiempo de Transición de Sticky
hr_hr: Sticky vrijeme tranzicije

source: Disable at Small Screen Sizes
es_es: Desabilitado en Tamaños Pequeños en la Pantalla
hr_hr: Onemogući na malim ekranima

source: Make visible when Scrolled
es_es: Hacer visible cuando se hace scroll
hr_hr: Učini izbornik vidljivim

source: Make visible when scrolled on Homepage
es_es: Hacer visible cuando se hace scroll on homepage
hr_hr: Učini izbornik vidljivim na početnoj stranici

source: Fade or slide effect
es_es: Atenuar o deslizar efecto
hr_hr: Fade ili Slide efekt

source: Add nice modern sticky menu or header to any theme. Defaults works for Twenty Thirteen theme. <br />For other themes change 'Sticky Class' to div class desired to be sticky (div id can be used too).
es_es: Adiciona agradable menú o encabezado moderno a cualquier tema. Por defecto trabaja con el tema Twenty Thirteen. <br/> Para otros temas cambie 'Sticky Class' a la clase div que se quiere poner como sticky (el id del div puede ser usado también).
hr_hr: Dodajte moderan 'sticky' izbornik ili zaglavlje bilo kojem predlošku (temi). Zadane postavke rade na Twenty Thirteen temi. Za ostale teme promijenite 'Sticky klasu' u css klasu vašeg izbornika. Takodjer možete koristiti i css ID.

source: menu or header div class or id.
es_es: clase o id del div del menú o encabezado.
hr_hr: menu ili header css div klasa ili id.

source: numbers 1-100.
es_es: números 1-100.
hr_hr: brojevi 1-100

source: in seconds.
es_es: en cuestión de segundos.
hr_hr: u sekundama

source: less than
es_es: menos que
hr_hr: manjim od

source: px width, 0 to disable.
es_es: ancho px, 0 para desactivarlo.
hr_hr: px širine. 0 da biste onemogućili opciju.

source: after
es_es: después
hr_hr: nakon

source: Checked is slide, unchecked is fade.
es_es: Checked es deslizar, sin control se desvanecen.
hr_hr: Označeno je slide, neoznačeno je fade

source: Add/Edit .myfixed css class to change sticky menu style. Leave it blank for default style.
es_es: Agregar / Editar. Myfixed clase CSS para cambiar el estilo de menú pegajoso. Déjelo en blanco para el estilo predeterminado.
hr_hr: Dodajte ili izmijenite .myfixed css klasu. Ostavite prazno za zadani stil.

source: Default style:
es_es: Estilo por defecto:
hr_hr: Zadani stil:

source: If you want to change sticky hover color first add default style and than:
es_es: Si desea cambiar el color libración pegajosa primero añadir estilo por defecto y que:
hr_hr: npr. ako želite promijeniti sticky hover boju, nakon zadanog stila dodajte:

source: More examples <a href='http://wordpress.transformnews.com/tutorials/mystickymenu-extended-style-functionality-using-myfixed-sticky-class-403'>here</a>.
es_es: Más ejemplos <unas href='http://wordpress.transformnews.com/tutorials/mystickymenu-extended-style-functionality-using-myfixed-sticky-class-403'>here</a>.
hr_hr: Više primjera <a href='http://wordpress.transformnews.com/tutorials/mystickymenu-extended-style-functionality-using-myfixed-sticky-class-403'>ovdje</a>.

source: .myfixed css class
hr_hr: .myfixed css klasa
